{
  "Hadia Gold is committed to sourcing, selecting, and delivering the finest dried fruits with the highest standards of quality, precision, and integrity. Our mission is to provide products that combine superior taste, nutritional value, and consistent quality, making every bite a reliable and enjoyable experience for daily consumption or gifting.": "Хадия Голд привержена поставке, отбору и предоставлению лучших сухофруктов с соблюдением высочайших стандартов качества, точности и честности. Наша миссия — предоставлять продукцию, которая сочетает в себе превосходный вкус, высокую питательную ценность и стабильное качество, делая каждый кусочек надежным и приятным опытом для ежедневного употребления или в качестве подарка.",
  "Our vision is to become the leading premium dried fruit brand internationally, renowned for unmatched quality, freshness, and natural flavor, enhancing the health and enjoyment of our customers": "Наша цель — стать ведущим премиальным брендом сухофруктов на международном уровне, известным своим непревзойденным качеством, свежестью и натуральным вкусом, улучшая здоровье и удовольствие наших клиентов.",
  "Our Mission": "Миссия",
  "About Us": "О нас",
  "Hadia Gold is a pioneering company in the supply of a wide variety of high-quality dried fruits, fully compliant with international standards. The company delivers its products to customers while strictly adhering to quality and freshness standards, ensuring that every product retains its superior taste, nutritional value, and freshness.Established in 2023 in Almaty, Kazakhstan, Hadia Gold operates with the goal of providing the highest quality products and services to its customers and citizens. The company is managed by an experienced team and effective leadership with decades of expertise in international trade.The CEO, Mr. Mohammad Dad, assures customers that using high-quality products at fair prices will establish a trustworthy, strong, and long-lasting relationship with Hadia Gold.The Hadia Gold team carefully selects and packages the finest dried fruits, ensuring that the highest standards are maintained from supplier to customer. Every nut, fruit, and seed is meticulously packaged to preserve its flavor, nutrition, and quality, providing a safe, healthy, and enjoyable experience.Hadia Gold is committed to bringing the best of nature to your table, delivering a reliable, high-quality, and delightful experience to every customer.": "Хадия Голд является ведущей компанией по поставке разнообразных высококачественных сухофруктов, полностью соответствующих международным стандартам. Компания поставляет свои продукты клиентам, строго соблюдая стандарты качества и свежести, гарантируя, что каждый продукт сохраняет превосходный вкус, питательную ценность и свежесть. Основанная в 2023 году в Алматы, Казахстан, Хадия Голд работает с целью предоставления продукции и услуг высочайшего качества своим клиентам и гражданам. Компания управляется опытной командой и эффективным руководством с многолетним опытом в международной торговле. Генеральный директор, господин Мохаммад Дад, гарантирует клиентам, что использование высококачественных продуктов по справедливым ценам обеспечит надежные, прочные и долгосрочные отношения с Хадия Голд. Команда Хадия Голд тщательно отбирает и упаковывает лучшие сухофрукты, обеспечивая соблюдение высочайших стандартов от поставщика до клиента. Каждый орех, фрукт и семя упакованы с заботой для сохранения вкуса, питательной ценности и качества, обеспечивая безопасный, здоровый и приятный опыт потребления. Хадия Голд стремится приносить лучшие дары природы на ваш стол, обеспечивая надежный, высококачественный и приятный опыт для каждого клиента.",
  "Our Vision": "Видение",
  "Home": "Главная",
  "Send Us a Message": "Отправьте нам сообщение",
  "Login": "Вход",
  "Have questions or want to work with us? Send a message and we will respond promptly!": "Есть вопросы или хотите с нами сотрудничать? Отправьте сообщение, и мы ответим оперативно!",
  "Your Name": "Ваше имя",
  "Name": "Имя",
  "Subject": "Тема",
  "Email": "Эл. почта",
  "Message":"Сообщение",
  "Your Subject":"Ваша тема",
  "Your Message":"Ваше сообщение",
  "Send Message":"Отправить сообщение"

}
