{
  "Hadia Gold is committed to sourcing, selecting, and delivering the finest dried fruits with the highest standards of quality, precision, and integrity. Our mission is to provide products that combine superior taste, nutritional value, and consistent quality, making every bite a reliable and enjoyable experience for daily consumption or gifting.": "هدیه گولد متعهد به تأمین، انتخاب و ارائه بهترین میوه‌های خشک با بالاترین استانداردهای کیفیت، دقت و صداقت است. ماموریت ما ارائه محصولاتی است که طعم ممتاز، ارزش غذایی بالا و کیفیت مداوم را با هم ترکیب می‌کنند و هر لقمه را برای مصرف روزانه یا هدیه دادن تجربه‌ای مطمئن و لذت‌بخش می‌سازد.",
  "Our vision is to become the leading premium dried fruit brand internationally, renowned for unmatched quality, freshness, and natural flavor, enhancing the health and enjoyment of our customers": "هدف ما تبدیل شدن به برند پیشرو و ممتاز میوه‌های خشک در سطح بین‌المللی است، برندی که با کیفیت بی‌نظیر، تازگی و طعم طبیعی محصولاتش زندگی مشتریان را سالم‌تر و لذت‌بخش‌تر می‌کند.",
  "Our Mission": "هدف",
  "About Us": "در باره ما",
  "Hadia Gold is a pioneering company in the supply of a wide variety of high-quality dried fruits, fully compliant with international standards. The company delivers its products to customers while strictly adhering to quality and freshness standards, ensuring that every product retains its superior taste, nutritional value, and freshness.Established in 2023 in Almaty, Kazakhstan, Hadia Gold operates with the goal of providing the highest quality products and services to its customers and citizens. The company is managed by an experienced team and effective leadership with decades of expertise in international trade.The CEO, Mr. Mohammad Dad, assures customers that using high-quality products at fair prices will establish a trustworthy, strong, and long-lasting relationship with Hadia Gold.The Hadia Gold team carefully selects and packages the finest dried fruits, ensuring that the highest standards are maintained from supplier to customer. Every nut, fruit, and seed is meticulously packaged to preserve its flavor, nutrition, and quality, providing a safe, healthy, and enjoyable experience.Hadia Gold is committed to bringing the best of nature to your table, delivering a reliable, high-quality, and delightful experience to every customer.": "هدیه گولد یک شرکت پیشتاز در زمینه عرضه انواع میوه‌های خشک با کیفیت عالی و مطابق با استانداردهای بین‌المللی است. این شرکت انواع میوه‌های خشک را با رعایت دقیق معیارهای کیفیت و تازگی به مشتریان خود ارائه می‌نماید، به‌گونه‌ای که هر محصول طعم، ارزش غذایی و تازگی برتر خود را حفظ کند.شرکت هدیه گولد در سال ۲۰۲۳ در شهر آلماتی، قزاقستان تأسیس گردید و با هدف ارائه بهترین خدمات و بالاترین کیفیت به مشتریان و شهروندان فعالیت می‌کند. این شرکت توسط تیمی مجرب و رهبری کارآمد با چندین دهه تجربه در عرصه تجارت بین‌المللی مدیریت می‌شود. مدیر عامل شرکت، آقای محمد داد، به مشتریان تضمین می‌دهد که استفاده از محصولات با کیفیت عالی و قیمت مناسب، تجربه‌ای قابل اعتماد و رابطه‌ای مستحکم و پایدار با هدیه گولد ایجاد خواهد کرد. تیم هدیه گولد با دقت، بهترین میوه‌های خشک را انتخاب و بسته‌بندی می‌کند و از رعایت بالاترین استانداردها از تأمین‌کننده تا مشتری اطمینان حاصل می‌نماید. هر مغز، میوه و دانه با دقت، طعم و ارزش غذایی بالا بسته‌بندی می‌شود تا تجربه‌ای لذیذ، سالم و مطمئن فراهم گردد. هدیه گولد متعهد است که بهترین‌های طبیعت را به میز شما بیاورد و تجربه‌ای مطمئن، با کیفیت و لذت‌بخش برای هر مشتری خلق نماید.",
  "Our Vision": "دیدگاه",
  "Home": "صفحه اصلی",
  
  "Send Us a Message": "برای ما پیام بفرستید",
  "Have questions or want to work with us? Send a message and we will respond promptly!": "سوال دارید یا می‌خواهید با ما همکاری کنید؟ برای ما پیام بفرستید و ما در کوتاه‌ترین زمان پاسخ خواهیم داد!",

  "Login": "ورود",
  "Your Name": "نام شما",
  "Subject": "موضوع",
  "Email": "ایمیل",
  "Message":"پیام",
  "Name":"نام",
  "Your Subject":"موضوع شما",
  "Your Message":"پیام شما",
  "Send Message":"ارسال پیام"
  
  

  
  

}
